export const dataTwo = [
    {
        id:1,
        image: "https://images.unsplash.com/photo-1549488497-94b52bddac5d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTZ8fHdlZGRpbmclMjBkcmVzc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
text: "Свадебное платье должно выглядеть красиво не только на картинке из каталога или на манекене, но и на самой невесте. Не стоит торопиться с выбором свадебного наряда, а главное, еще до похода в магазин определиться, какой именно фасон подойдет вашему типу фигуры. Узнайте в статье о самых распространенных типах женских фигур и о том, какие именно фасоны платьев подойдут каждому из них.",
 showMore: false
    },
    {
        id:2,
        image: "https://images.unsplash.com/photo-1670502724531-0d3b97c91be2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fGRyZXNzJTIwaG9yaXpvbnRhbHxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
text: "Свадебное платье должно выглядеть красиво не только на картинке из каталога или на манекене, но и на самой невесте. Не стоит торопиться с выбором свадебного наряда, а главное, еще до похода в магазин определиться, какой именно фасон подойдет вашему типу фигуры. Узнайте в статье о самых распространенных типах женских фигур и о том, какие именно фасоны платьев подойдут каждому из них.",
 showMore: false
    },
    {
        id:2,
        image: "https://images.unsplash.com/photo-1521467752200-3bccf80f16ed?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8d2VkZGluZyUyMGRyZXNzfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
text: "Свадебное платье должно выглядеть красиво не только на картинке из каталога или на манекене, но и на самой невесте. Не стоит торопиться с выбором свадебного наряда, а главное, еще до похода в магазин определиться, какой именно фасон подойдет вашему типу фигуры. Узнайте в статье о самых распространенных типах женских фигур и о том, какие именно фасоны платьев подойдут каждому из них.",
 showMore: false
    }
]
