export const dataTwo = [
    {
        id:1,
        image: "https://images.unsplash.com/photo-1549488497-94b52bddac5d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTZ8fHdlZGRpbmclMjBkcmVzc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
text: "Также мы шьём свадебные платья, эта услуга доступна только постоянным клиентам, так как спрос довольно велик и мы стараемся успеть всё сделать заранее, чтоб Вы остались довольны и не переживали, что этакой важный день может быть чем-то омрачён.Воплощение женственности. Вдохновлённые самой природой мягкой женской сути: плавными линиями, легкими движениями, нежными прикосновениями, мы создали бренд, в основе которого и есть сама женщина. Вечерние платья – незаменимый наряд в торжественных случаях, будь то свадьба лучших друзей, юбилей или день рождения, ужин в роскошном ресторане или корпоратив. В таких ситуациях повседневными вещами не обойтись. А эффектное вечернее платье будет не только уместным, но и подчеркивающим женственность, красоту и элегантность своей обладательницы. Ты — есть воплощение женственности.",
 showMore: false
    },
    {
        id:2,
        image: "https://images.unsplash.com/photo-1670502724531-0d3b97c91be2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fGRyZXNzJTIwaG9yaXpvbnRhbHxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
text: "Воплощение женственности. Вдохновлённые самой природой мягкой женской сути: плавными линиями, легкими движениями, нежными прикосновениями, мы создали бренд, в основе которого и есть сама женщина. Вечерние платья – незаменимый наряд в торжественных случаях, будь то свадьба лучших друзей, юбилей или день рождения, ужин в роскошном ресторане или корпоратив. В таких ситуациях повседневными вещами не обойтись. А эффектное вечернее платье будет не только уместным, но и подчеркивающим женственность, красоту и элегантность своей обладательницы. Ты — есть воплощение женственности.",
 showMore: false
    }
]
